Repository: TheMarchell0/Blog-authors-page-icebox
Catalog: lang/*.po
Languages: ru_ru

source: Most featured
ru_ru: Популярное

source: Read more
ru_ru: Читать

source: Rubricator
ru_ru: Рубрики

source: /blog/category/tech/
ru_ru: /ru/blog/category/razrabotka/

source: Tech
ru_ru: Разработка

source: /blog/category/our-insights/
ru_ru: /ru/blog/category/insajty-komandy/

source: Our insights
ru_ru: Инсайты команды

source: /blog/category/ui-ux-desing/
ru_ru: /ru/blog/category/ui-ux-dizajn/

source: UI/UX<br>Design
ru_ru: UI/UX<br>дизайн

source: /blog/category/client-guides/
ru_ru: /ru/blog/category/gajdy/

source: Сlient<br>Guides
ru_ru: Гайды

source: /blog/category/case-studies/
ru_ru: /ru/blog/category/kejsy/

source: Case<br>Studies
ru_ru: Кейсы

source: /blog/category/mvp/
ru_ru: /ru/blog/category/mvp-ru/

source: /blog/all-posts/
ru_ru: /ru/blog/vse-stati/

source: All posts
ru_ru: Все статьи

source: Back
ru_ru: Назад

source: Reading time:
ru_ru: Время чтения:

source: minutes
ru_ru: минут

source: minute
ru_ru: минута

source: Don't have time to read?
ru_ru: Нет времени читать?

source: Table of contents
ru_ru: Содержание

source: Enter your mail and we will send the article there
ru_ru: Укажите свою почту и мы вышлем статью туда

source: Send
ru_ru: Отправить

source: Stories and tips about MVP development
ru_ru: Советы и истории о разработке MVP

source: Find out what it's like to design and build MVP app. Discover technology trends, MVP software design and development best practices.
ru_ru: Рассказываем о том, как создать MVP приложение c нуля. О последних технологических трендах и лучших практиках продуктовой разработки.

source: /portfolio/
ru_ru: /ru/portfolio/

source: Projects
ru_ru: Проекты

source: /technologies/
ru_ru: /ru/tekhnologii/

source: Technologies
ru_ru: Технологии

source: /services/
ru_ru: /ru/uslugi/

source: Services
ru_ru: Услуги

source: /services/ui-ux/
ru_ru: /ru/uslugi/ui-ux-dizajn/

source: /services/mobile-development/
ru_ru: /ru/uslugi/mobilnaya-razrabotka/

source: Mobile
ru_ru: Мобильная разработка

source: /about/
ru_ru: /ru/o-nas/

source: About
ru_ru: О нас

source: /blog/
ru_ru: /ru/blog/

source: Blog
ru_ru: Блог

source: Request a quote
ru_ru: Заказать приложение

source: Open/close menu
ru_ru: Открыть/закрыть меню

source: Let’s talk business
ru_ru: СВЯЗАТЬСЯ С НАМИ

source: Name
ru_ru: Имя

source: Project details
ru_ru: Краткое описание проекта

source: Contacts
ru_ru: Контакты

source: https://api.whatsapp.com/send/?phone=14243659855&text=Hi+Purrweb%2C+I+want+you+to+help+me+with&app_absent=0
ru_ru: https://api.whatsapp.com/send/?phone=14243659855&text=%D0%9F%D1%80%D0%B8%D0%B2%D0%B5%D1%82%2C+Purrweb%2C+%D0%BC%D0%BD%D0%B5+%D0%BD%D1%83%D0%B6%D0%BD%D0%B0+%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C+%D1%81&app_absent=0

source: Follow
ru_ru: А еще мы тут:

source: Dmitriyeva, 1/8, Omsk, Russia, 644123
ru_ru: Дмитриева 1/8, Омск, Россия, 644123

source: Purrweb. All rights reserved
ru_ru: Purrweb. Все права защищены

source: Thanks for your inquiry. We’ll get back to you in less than 24 hours!
ru_ru: Спасибо за обращение. Мы вернемся к вам в течение 24 часов.

source: Hooray!
ru_ru: Отлично!

source: Purrweb blog
ru_ru: Блог Purrweb
